{
  "en-GB": {
    "TITLE_HEAD": "Copa Ventura | How adventurous people discover Málaga",
    "LINK_HOUSE": "1. The house",
    "LINK_ACTIVITIES": "2. Activities",
    "LINK_BOOKINGS": "3. Bookings",
    "LINK_CONTACT": "4. Contact",
    "LINK_REVIEWS": "5. Reviews",
    "MAIN_HEADING": "La copa Ventura",
    "SECOND_HEADING": "The heart of the Genal Valley",
    "LINK_HEADING": "Discover the place",
    "ABOUT_HEADING": "The guardian of the Valley",
    "ABOUT_PRIMARY_TITLE": "Immerse yourself in the Ronda highlands",
    "ABOUT_PRIMARY_TEXT": "Discover the charming White Villages of Andalusia. Unique experiences, breathtaking landscapes and captivating culture. Immerse yourself in the history and beauty of these hidden gems!",
    "ABOUT_SECONDARY_TITLE": "Enjoy the calm of the Genal Valley",
    "ABOUT_SECONDARY_TEXT": "Escape to a cozy rural house in the middle of nature. Tranquility, comfort and breathtaking breathtaking views await you!",
    "LINK_ABOUT": "Know more",
    "FEATURE_ONE_TITLE": "Experience Nature",
    "FEATURE_ONE_TEXT": "Discover amazing landscapes, captivating flora and fauna, and the peace that only the Genal environment can offer.",
    "FEATURE_TWO_TITLE": "Peaceful Homeoffice",
    "FEATURE_TWO_TEXT": "Turn the mountain into your office, breathe the fresh air at the top and find inspiration in every corner.",
    "FEATURE_THREE_TITLE": "Explore the region",
    "FEATURE_THREE_TEXT": "Spectacular hiking trails, via ferratas and a unique gastronomy. A great place to get lost into.",
    "FEATURE_FOUR_TITLE": "Fall for it",
    "FEATURE_FOUR_TEXT": "Live the mysterious small villages that illuminate the night on the horizon of the mountains.",
    "RESERVATIONS_HEADING": "Popular reservations",
    "PACK_ONE": "Pack Aventura",
    "PACK_TWO": "Pack Ranger",
    "PACK_THREE": "Pack Into The Wild",
    "ONE_WEEK": "1 week",
    "TWO_WEEKS": "2 weeks",
    "ONE_MONTH": "One month",
    "WIFI": "High-speed Wifi",
    "FOUR_PEOPLE": "Up to four people",
    "SIX_PEOPLE": "Up to six people",
    "EIGHT_PEOPLE": "Up to eight people",
    "LOCAL_INFO": "Local information, restaurants...",
    "LOCAL_PRODUCTS": "Local Products from the region",
    "CAMPING_ITEMS": "Sleeping bags and camping packs",
    "ONLY": "Only",
    "BOOK_NOW": "Book now",
    "REVIEWS_HEADING": "What they say...",
    "REVIEW_ONE_HEADING": "Waking up to these views is simply unique",
    "REVIEW_ONE_TEXT": "Unparalleled experience. The breathtaking views, the serenity of the countryside and the proximity to the town of Benalauria make this place a true paradise to escape from the hustle and bustle. Highly recommended for those who wish to enjoy the natural beauty and peace that only the mountains can offer.",
    "REVIEW_TWO_HEADING": "This is teleworking in paradise",
    "REVIEW_TWO_TEXT": "Teleworking with the views and tranquility of the countryside was the highlight of my stay. Enjoying a cup of coffee in the morning and strolling through the countryside was simply delightful. A perfect experience to combine work and relaxation in a natural environment.",
    "MORE_REVIEWS": "See more",
    "CONTACT_US": "Contact us",
    "CAR": "I have a car",
    "NO_CAR": "I don't have a car",
    "NEXT": "Next",
    "VISIT_MALAGA": "Visit Málaga",
    "TERMS_AND_CONDITIONS": "Terms and Conditions",
    "BEFORE_BOOKING_TITLE": "Important! before booking:",
    "BEFORE_BOOKING_TEXT": "Our mountain house operates on a first-come, first-served basis. Please contact us to check availability before making your booking. We would also like to warn you that to get to the house from the national road, you will have to drive 200 metres along a mountain road, which can be complicated if you are not used to it, although we can assure you that any car can do it without any problem. Lastly, remember that we only accept bookings of at least one week. And that's all! We will be delighted to welcome you in our cosy house and make sure you enjoy an unforgettable experience surrounded by nature. We look forward to hearing from you soon!",
    "SHOW_CONTACT": "Show contact"
  },
  "es": {
    "TITLE_PAGE": "Copa Ventura | Descubre la Málaga oculta",
    "LINK_HOUSE": "1. La Casa",
    "LINK_ACTIVITIES": "2. Actividades",
    "LINK_BOOKINGS": "3. Reservas",
    "LINK_CONTACT": "4. Contacto",
    "LINK_REVIEWS": "5. Opiniones",
    "MAIN_HEADING": "La copa Ventura",
    "SECOND_HEADING": "El Corazón de la Serranía",
    "LINK_HEADING": "Descubre la finca",
    "ABOUT_HEADING": " La guardiana del Valle del Genal",
    "ABOUT_PRIMARY_TITLE": "Sumérgete en la serranía de Ronda",
    "ABOUT_PRIMARY_TEXT": "Descubre los encantadores Pueblos Blancos de Andalucía. Experiencias únicas, paisajes impresionantes y cultura cautivadora. Sumérgete en la historia y la belleza de estas joyas ocultas!",
    "ABOUT_SECONDARY_TITLE": "Disfruta la calma del Valle del Genal",
    "ABOUT_SECONDARY_TEXT": "Escápate a una acogedora casa rural en plena naturaleza. Tranquilidad, comodidad y vistas impresionantes te esperan!",
    "LINK_ABOUT": "Saber más &rarr;",
    "FEATURE_ONE_TITLE": "Vive la Naturaleza",
    "FEATURE_ONE_TEXT": "Descubre paisajes asombrosos, flora y fauna cautivadoras, y la paz que solo el entorno del Genal puede ofrecer.",
    "FEATURE_TWO_TITLE": "trabaja en plena paz",
    "FEATURE_TWO_TEXT": "Convierte la montaña en tu oficina, respira el aire fresco de la cima y encuentra inspiración en cada rincón.",
    "FEATURE_THREE_TITLE": "Explora la región",
    "FEATURE_THREE_TEXT": "Espectaculares rutas de senderismo, Vías Ferratas y una gastronomía única. Un lugar para perderse.",
    "FEATURE_FOUR_TITLE": "Enamórate del lugar",
    "FEATURE_FOUR_TEXT": "Déjate perder rodeado de misteriosos pueblos blancos que iluminan la noche en el horizonte de montañas",
    "RESERVATIONS_HEADING": "Reservas más populares",
    "PACK_ONE": "Pack Aventura",
    "PACK_TWO": "Pack Ranger",
    "PACK_THREE": "Pack Into The Wild",
    "ONE_WEEK": "1 semana",
    "TWO_WEEKS": "2 semanas",
    "ONE_MONTH": "Un mes completo",
    "WIFI": "Wifi de alta velocidad",
    "FOUR_PEOPLE": "Hasta 4 personas",
    "SIX_PEOPLE": "Hasta 6 personas",
    "EIGHT_PEOPLE": "Hasta 8 personas",
    "LOCAL_INFO": "Información restaurantes, rutas...",
    "LOCAL_PRODUCTS": "Productos locales de la región",
    "CAMPING_ITEMS": "Sacos de dormir y pack de acampada",
    "ONLY": "Sólo",
    "BOOK_NOW": "Reservar",
    "REVIEWS_HEADING": "Vuestras opiniones",
    "REVIEW_ONE_HEADING": "Despertar con estas vistas es simplemente único",
    "REVIEW_ONE_TEXT": "Experiencia inigualable. Las vistas impresionantes, la serenidad del campo y la proximidad al pueblo de Benalauria hacen de este lugar un verdadero paraíso para escapar del bullicio. Recomendadísimo para los que deseen disfrutar de la belleza natural y la paz que solo las montañas pueden ofrecer.",
    "REVIEW_TWO_HEADING": "Esto es teletrabajar en el paraíso",
    "REVIEW_TWO_TEXT": " Teletrabajar con las vistas y tranquilidad del campo fue lo mejor de mi estancia. Disfrutar de un cafelito por la mañana y pasear por el campo fue simplemente encantador. Una experiencia perfecta para combinar trabajo y relajación en un entorno natural.",
    "MORE_REVIEWS": "Ver más",
    "CONTACT_US": "Contáctanos",
    "CAR": "Tengo coche",
    "NO_CAR": "No tengo coche",
    "NEXT": "Siguiente",
    "VISIT_MALAGA": "Visita Málaga",
    "TERMS_AND_CONDITIONS": "Términoss y Condiciones",
    "BEFORE_BOOKING_TITLE": "Importante! Antes de continuar:",
    "BEFORE_BOOKING_TEXT": "Nuestra casa de montaña funciona por orden de llegada. Póngase en contacto con nosotros para comprobar la disponibilidad antes de hacer su reserva. También le advertimos que para llegar a la casa desde la carretera nacional, tendrá que recorrer 200 metros por una carretera de montaña, que puede ser complicada si no está acostumbrado, aunque le aseguramos que cualquier coche puede hacerlo sin problemas. Por último, recuerda que sólo aceptamos reservas de al menos una semana. ¡Y eso es todo! Estaremos encantados de recibirle en nuestra acogedora casa y hacer que disfrute de una experiencia inolvidable rodeado de naturaleza. ¡Esperamos tener noticias suyas pronto!",
    "SHOW_CONTACT": "Mostrar contacto"
  },
  "fr": {
    "TITLE_PAGE": "Copa Ventura | Découvrir la Malaga cachée",
    "LINK_HOUSE": "1. La Maison",
    "LINK_ACTIVITIES": "2. Activités",
    "LINK_BOOKINGS": "3. Reservation",
    "LINK_CONTACT": "4. Contact",
    "LINK_REVIEWS": "5. Opinions",
    "MAIN_HEADING": "La copa Ventura",
    "SECOND_HEADING": "Le cœur de la Serranía",
    "LINK_HEADING": "Découvrir le domaine",
    "ABOUT_HEADING": "La gardienne de la vallée du Genal",
    "ABOUT_PRIMARY_TITLE": "S'immerger dans la chaîne de montagnes de Ronda",
    "ABOUT_PRIMARY_TEXT": "Découvrez les charmants villages blancs d'Andalousie. Des expériences uniques, des paysages à couper le souffle et une culture captivante. Plongez dans l'histoire et la beauté de ces joyaux cachés !",
    "ABOUT_SECONDARY_TITLE": "Profiter du calme de la vallée du Genal",
    "ABOUT_SECONDARY_TEXT": "Évadez-vous dans une maison rurale confortable au cœur de la nature. Le calme, le confort et des vues à couper le souffle vous attendent !",
    "LINK_ABOUT": "En savoir plus",
    "FEATURE_ONE_TITLE": "L'expérience de la nature",
    "FEATURE_ONE_TEXT": "Découvrez des paysages époustouflants, une flore et une faune captivantes et la paix que seul l'environnement du Genal peut offrir.",
    "FEATURE_TWO_TITLE": "Teletravaille au calme",
    "FEATURE_TWO_TEXT": "Faites de la montagne votre bureau, respirez l'air frais au sommet et trouvez l'inspiration dans chaque recoin.",
    "FEATURE_THREE_TITLE": "Découvrir la région",
    "FEATURE_THREE_TEXT": "Des itinéraires de randonnée spectaculaires, des via ferratas et une gastronomie unique. Un endroit où se perdre.",
    "FEATURE_FOUR_TITLE": "Tomber amoureux du lieu",
    "FEATURE_FOUR_TEXT": "Perdez-vous au milieu de villages blancs mystérieux qui illuminent la nuit à l'horizon des montagnes.",
    "RESERVATIONS_HEADING": "Réservations les plus populaires",
    "PACK_ONE": "Pack Aventura",
    "PACK_TWO": "Pack Ranger",
    "PACK_THREE": "Pack Into The Wild",
    "ONE_WEEK": "1 semaine",
    "TWO_WEEKS": "2 semaines",
    "ONE_MONTH": "Un mois complet",
    "WIFI": "Wifi à haut débit",
    "FOUR_PEOPLE": "Jusqu'à 4 personnes",
    "SIX_PEOPLE": "Jusqu'à 6 personnes",
    "EIGHT_PEOPLE": "Jusqu'à 8 personnes",
    "LOCAL_INFO": "Informations sur les restaurants, les itinéraires...",
    "LOCAL_PRODUCTS": "Produits du terroir de la région",
    "CAMPING_ITEMS": "Sacs de couchage et kits de camping",
    "ONLY": "Seulement",
    "BOOK_NOW": "Reserver",
    "REVIEWS_HEADING": "Votre avis",
    "REVIEW_ONE_HEADING": "Se réveiller devant ces vues est tout simplement unique",
    "REVIEW_ONE_TEXT": "Une expérience incomparable. Des vues à couper le souffle, la sérénité de la campagne et la proximité du village de Benalauria font de cet endroit un véritable paradis pour échapper à l'agitation de la ville. Hautement recommandé pour ceux qui souhaitent profiter de la beauté de la nature et de la paix que seules les montagnes peuvent offrir.",
    "REVIEW_TWO_HEADING": "C'est le télétravail au paradis.",
    "REVIEW_TWO_TEXT": "Le télétravail avec les vues et la tranquillité de la campagne a été le point fort de mon séjour. Savourer une tasse de café le matin et se promener dans la campagne était tout simplement merveilleux. Une expérience parfaite pour combiner travail et détente dans un environnement naturel.",
    "MORE_REVIEWS": "Voir plus",
    "CONTACT_US": "Contactez-nous",
    "CAR": "J'ai une voiture",
    "NO_CAR": "Je n'ai pas de voiture",
    "NEXT": "Suivant",
    "VISIT_MALAGA": "Visitez Málaga",
    "TERMS_AND_CONDITIONS": "Conditions générales",
    "BEFORE_BOOKING_TITLE": "Important! Avant de continuer:",
    "BEFORE_BOOKING_TEXT": "Notre maison de montagne fonctionne selon le principe du premier arrivé, premier servi. Veuillez nous contacter pour vérifier la disponibilité avant de faire votre réservation. Nous vous informons également que pour accéder à la maison depuis la route nationale, vous devrez parcourir 200 mètres sur une route de montagne, ce qui peut s'avérer compliqué si vous n'êtes pas habitué, mais nous vous assurons que n'importe quelle voiture peut l'emprunter sans problème. Enfin, n'oubliez pas que nous n'acceptons que des réservations d'au moins une semaine. Et c'est tout ! Nous serons ravis de vous accueillir dans notre maison chaleureuse et de vous faire vivre une expérience inoubliable en pleine nature. Nous nous réjouissons d'ores et déjà d'avoir de vos nouvelles!",
    "SHOW_CONTACT": "Montrer contact"
  }
}
